{"content": "2017年6月28日，小米米家在北京召开新品发布会正式发布九号平衡车Plus版，全新的米家九号平衡车Plus有8项升级改进，售价3499元。下面科技犬对小米米家九号平衡车Plus进行开箱：小米米家9号平衡车Plus的包装采用纯白色配色，可清晰的看到内部产品外观示意图，科技犬在搬运的过程中最大的感触就是“沉甸甸”，包装箱两侧预留豁口方便用户进行搬运，不过如果要是妹子的话，还真的需要一个男朋友来帮忙，确实很沉！小米米家九号号平衡车Plus采用的上开启方式，打开顶部包装后，即可看到安装示意图。整个过程需要4步即可搞定1，取出车体、脚控、配件盒2，安装脚控3，开机启动4，连接Ninebot手机客户端小米米家九号平衡车Plus的说明书在箱体的顶部正中，这样的设计方式很明显的告诉用户，使用小米米家九号平衡车Plus之前一定要先读一读说明书哦。取出顶部支撑物，即可看到小米米家九号平衡车Plus的本体。小米米家九号平衡车Plus本体和脚控分别放置上下两端，中间用支撑隔板阻隔。从左至右分别是：专属多功能遥控器、腿控后部盖板、螺丝刀、两枚固定螺丝、电源适配器、充气管。小米米家九号平衡车Plus本体和脚控。二，安装小米米家九号平衡车Plus的安装过程非常简单，基本不用看说明书即可完成。小米米家九号平衡车Plus脚控小米米家九号平衡车Plus 本体小米米家九号平衡车Plus安装完毕。1，增加了脚踏板面积2，底盘高度增加3，轮胎加大4，800瓦大功率电机、5，镁铝合金底盘载重增加6，大灯灯组提升7，续航35公里8，增加小储物箱小米米家九号平衡车Plus还有几大“黑科技”主要包括：一键自动跟随、可拓展小米云台相机、千人千面平衡算法、增强镁合金底盘、11寸防滑轮胎、锁车自动保持平衡。小米米家九号平衡车Plus采用全球首次用于消费级产品的无线电定位技术（全天候不受光线、天气、室内室外等环境的影响）小米米家九号平衡车Plus内置定位雷达，搭配内置RF信标的遥控器，可实现高灵敏度自动跟随功能。跟随角度精度可达5°，跟随距离可精准至10cm。曾经应用军工领域的黑科技如今首次被应用于消费级量产产品中。如下图：小米米家九号平衡车Plus“一键召回”，遥控器通过内置无线电定位技术，在20m范围内可以一键召唤平衡车到自己的身边，并且配备独立的扬声器和多种音效包，非常非常有趣的功能。更多小米米家九号平衡车Plus细节：小米米家九号平衡车Plus 电源开关键/电量提示/蓝牙提示小米米家九号平衡车Plus 充电接口小米米家九号平衡车Plus 智能安全灯光系统小米米家九号平衡车Plus 智能安全灯光系统可在夜间自动启动安全灯组，包括前灯、尾部、转向灯、制动灯、轮毂灯。小米米家九号平衡车Plus 开光后备箱开关小米米家九号平衡车Plus 打开后备箱可装入电源适配器小米米家九号平衡车Plus 脚控细节小米米家九号平衡车Plus 脚控细节小米米家九号平衡车Plus可配备小米云台相机，可马上变成私人摄影师，支持可扩展云台接口，支持三轴机械防抖云台相机，支持1080P高清摄像，并支持手机实时观看。今天的小米米家九号平衡车Plus开箱和细节展示就到这里，后续犬君会对这款产品进行详细品评测，感兴趣的可关注我。如果你还有问题的话，那么请关注我的微信公众号“kejiquan6056”，留言帮你解决！了解最新科技资讯请关注微信公众号“kejiquan6056”", "url": "http://www.toutiao.com/a6436655820087460097", "title": "小米米家九号平衡车Plus开箱上手：一键召唤/跟随功能太有趣", "time": "2017-06-30 23:05:04"}
{"content": "印度IT和软件业印度IT行业享誉全球，尤其是在美国，高端IT人才全面攻陷美国高科技企业，美国硅谷的IT人才有30%左右是印度人。印度在软件业以及英语的普及程度上的确领先中国。印度软件是世界一流，甚至有“脑力立国”之说，虽然北京上海的IT业并不差，但是美国的软件50%交给了印度外包，所以没有印度人，美国软件公司会停业。以及，印度输出了不少世界五百强科技互联网公司高管。除了谷歌新掌门皮查伊和去年上台的微软CEO萨蒂亚·纳德拉， 诺基亚首席执行官拉吉夫·苏里，日本软银集团总裁尼科什·阿罗拉(已离职)，存储卡制造商 SanDisk 公司首席执行官桑杰·梅赫罗特拉，半导体企业Global Foundries公司首席执行官桑杰·贾，制图软件公司 Adobe 首席执行官山塔努·纳拉延，数据存储公司NetApp首席执行官乔治·库里安……印度电影印度电影，是世界上重要的电影出产地区。 印度的电影产量是世界之冠，主要应付国内庞大的需求。同时印度电影在住有大量印度移民的国家也很受欢迎。印度孟买的宝莱坞如今已风靡全球。前不久在国内大火的《摔跤吧！爸爸》就是由尼特什·提瓦瑞执导、阿米尔·汗、萨卡诗·泰瓦、桑亚·玛荷塔、法缇玛·萨那·纱卡领衔主演的印度电影。火星探索印度火星探索，印度是第一个成功将探测器送入火星轨道的亚洲国家。山寨药印度仿药，印度被誉为“世界药房”，廉价的仿制药不仅对发展中国家具有很强的吸引力，事实上，印度的出口仿制药60%以上出口到美欧日发达国家，其中美国市场上的仿制药品近40%来自印度。人口不得不说，人口是印度唯一可以实实在在的世界一流。在2025年将超越中国成为最大的人口大国。", "url": "http://www.toutiao.com/a6434098033780818178", "title": "经常被看不起，被唤作“阿三”的印度有什么是全球领先的？", "time": "2017-06-30 23:05:05"}
{"content": "1：工具： 曲别针、钳子、锤子、笔芯、胶布、尺子、火机。2：曲别针用钳子拉直，锤子敲击笔直无弯曲。3：截取曲别针的长度60mm，越接近这个数值放大信号效果越好。4： 在19mm的地方用钳子将曲别针弯曲90°，5：把准备好的笔芯剪下16mm，这个长度要量好。需要精确测量。6：把剪好的笔芯套到曲别针上，笔芯的长度比区别陈略长，大约长2mm左右。:7：用火机烧烤笔芯，使其收缩到曲别针上，知道收缩的很牢固。8：把准备好的胶带缠到曲别针上面，可以起到绝缘防干扰的目的。9：把曲别针有笔芯的一头插到天线的端口处，要使曲别针和针脚接触，这样信号才会好。想了解更多小窍门，大家可以关注我哟！", "url": "http://www.toutiao.com/a6436278071066460417", "title": "亲测wifi无线增强小窍门，学会这个小窍门，无线信号暴增5倍", "time": "2017-06-30 23:05:06"}
{"content": "换手机号的时候，一方面我们需要把旧手机号和各种账户解绑，一方面也要留心一下新手机号是不是二手号，不然你可能会被各种认亲、甚至是各种怀疑。教授就曾经亲身经历过乌龙事件，一个辽宁大汉惯性拨号找老婆，然后听到教授性感的声音……结局狗血！买到二手手机号的时候，很多人会遭遇到前任机主遗留的残害和恩惠，比如：一夜背负债务，莫名被威胁恐吓的；天降馅饼，买号送话费；老好人摊上懒癌前任机主，对你感恩戴德了；你可能买到假的二手号，或者前任机主像你一样只有10086记得……二手号码是运营商为了提高码号资源利用率，会将未办理停机保号业务，且停机超过3个月以上的手机号码，回收、重新出售，而这类号码就是我们俗称的“二手手机号”。我们在购买手机号的时候，最好跟营业厅确认一下这个号是不是二手号，不过大多时候营业员也不确定手机号是一手还是二手。如此我们可以通过下面的办法查询新号码是不是二手号！在百度、谷歌、搜狗、360、必应等搜索网站搜索一下号码，在搜索栏里搜索这个号，百度上如果显示该手机号码归属地，还有些直接就能看到机主姓名、从事的行业，所以这个号码无疑就是二手号了。如果百度检测不出来不能说明这个号是新号码，如此我们可以尝试一下第三方软件“REG007”，搜索网站“www.reg007.com”，网站输入新号码，如果页面显示这个手机号注册或者绑定过的网站，说明这个号确实是二手号。当然了，你也可以通过使用该手机号注册一些微信、微博等APP，如果系统提示无法绑定或者该手机号已经绑定，那么此号确认是二手号无疑。如果摊上了一个不好的二手手机号，因为前任机主没有解绑手机号绑定的账户，你可能会遭遇微信、支付宝、微博登录注册不了的问题。这个时候怎么解决？其实办法很简单，拿支付宝来说，如果你用手机号注册不了支付宝，那么可以通过支付宝客服来解决，给支付宝提供你购买手机号的日期、入网日期等凭证。如果手机号绑定的是别人的微信号，那么我们也可以解决，在微信的设置里，点击“账号与安全”-“微信安全中心”-“找回账号密码”-“申诉找回微信账号密码”。再进入“开始申诉”-“我记得微信号”，注意这里输入的“可用手机号”是绑了前任机主绑定的手机号也就是目前你在用的号。当申诉成功后，再将该手机号绑定自己的微信号就可以了。其实目前很多在售的手机号是二手号，所以买手机号需谨慎，当买到二手手机号时，第一时间最好解决前任机主绑定的主要账号！", "url": "http://www.toutiao.com/a6429088304943137025", "title": "新买的手机号是不是别人用过的？买号前最好这样检测", "time": "2017-06-30 23:06:04"}
{"content": "一直以来，大家都说新零售进程中，线上线下同价将会是很好的策略。这样一来的话，乐于实体体验的消费者，就会直接在线下买货，业绩不会被线上抢去。而这一举措又能兼顾网购人群的需求，线上线下各司其职，把冲突降到最低。但在小编看来，线上线下根本不可能做到，而它本身也不是好的商业模式。要说线上线下的新行者是谁，国内的话非苏宁莫属。早在2013年，苏宁就极力布局线上线下同价这一领域，放话没有条件也要创造条件，扫清一切障碍都要达成这一目标。在这一进程中遇到了不少问题，比如内部架构和后台系统的调整、权限与利益、定价等方面。就拿定价说吧，既然要线上线下同价，那么就要定出一个不侵害线上线下利益的价格出来。按线上走的话，价格太低会损害线下实体的利益；按线下走的话，价格过高会使线上销量降低。所以，苏宁采取的是一个折中价——线上线下的平均价。可以看出苏宁亏损严重，而线上线下同价成主因之一。苏宁现在渠道商走线上线下同价以失败而告终，那么，品牌商能做到吗？在小编看来，品牌商线上线下同价更不可能做到。可还记个前段时间闹的沸沸扬扬的“猫狗”二选一事件？裂帛等淘品牌退出京东，闹得沸沸扬扬。讲真，现今还是渠道为王的时代，品牌商依然依靠渠道商卖货。这样一来，品牌商难有议价权，人家让促销你就得促销，不然后果严重。一些品牌影响力大的企业除外，比如苹果。所以，线上线下同价这种策略成了口号，基本很难践行，很多品牌商更倾向于自建渠道卖货，哇哈哈最近就在布局10万无人店（跟自动售货机相似），在上面卖货。无人售货机频频走入人们的视野，这也是邦马特智能售货机这些年能快速铺开的原因。在小编看来，线上线下根本不可能真正做到，它也不是好的策略。当然，如果你有别的观点，欢迎来吐槽。", "url": "http://www.toutiao.com/a6436624909002097153", "title": "线上线下同价简直痴人说梦，根本不可能做到", "time": "2017-06-30 23:06:05"}
{"content": "现在借钱，几乎都是用支付宝、微信转账来完成的，特别是在好友之间，碍于情分，没有打借条，突然好友想赖账，你怎么办？简单来说：就是借钱的时候，用聊天记录转账记录也可以证明你们之间的债权债务关系。最后经过法院调解，李女士要回了自己的17万。但是，聊天记录里也要有确切的证据，双方是的的确确存在借钱的事实，像这种案例也只是个例，在这张图片中，，所以，如果你想写借条或者需要其他法律帮助，可以点击下方", "url": "http://www.toutiao.com/a6411355023850078721", "title": "女子借出17万没打借条，凭借微信聊天截屏打赢官司", "time": "2017-06-30 23:07:04"}
{"content": "【铁甲网 原创】神钢不止干钢铁，做起挖掘机来也很牛逼。神钢生产的小型挖掘机相当受欢迎，早在1968年神钢就生产了日本首台10A的小型液压式挖掘机。相信有不少的机手都亲手开过神钢挖掘机，那甲友们见过神钢最小的挖掘机吗？挖掘机不光只有矿山工地的大块头，还有小巧灵活的迷你小个子，神钢迷你小挖掘机SK08就是小个子里的佼佼者，它可是神钢最小的挖掘机，在前不久这款超级迷你挖掘机就正式进入欧洲市场。神钢建设机械欧洲公司的产品经理Peter Stuijt说到，“伴随着欧洲基础设施建设的迅速发展，在过去的12个月里，对于这种小型高性能挖掘机的需求有所增加。神钢最小的小型挖掘机SK08的到来，将为我们开辟一个全新的市场。”从中我们就能看出小挖在欧洲的受欢迎程度。神钢SK08是一款超迷你型挖掘机，它的操作重量仅仅1035kg，挖斗容量为0.022立方米，神钢最小挖掘机没错就是它了！小体格也有大能量，SK08操作灵活、维修方便、高效率、转运方便等特征，适用于道路、基础作业、园林、小型水利、小规模的土木工程、挖沟、大棚、桥梁建设、矿道施工等多种狭窄的工作环境。在动力性方面，这款挖掘机搭载的的水冷式两缸立式发动机，型号为洋马2TE67L-BV3，洋马发动机在小型挖掘机上应用比较多。最大输出功率为7.7KW(10.5马力），燃油箱的容量是9.7升。挖掘机在液压系统的控制下进行工作，带有两个齿轮泵，液压油箱容量为10.7升。想要知道更多这款小挖的详细参数，可以看这个参数图示，从中能够看出其最大挖掘半径2830mm，最大挖掘深度1460mm，铲斗挖掘力10KN，操作重量1.035吨，发动机排量7.7KW，尾部回转半径725mm，履带宽度680mm。看到这样一款小型挖掘机，是不是有一种想上去开的冲动呢？铁甲君强烈建议你使用铁甲论坛的APP来看这篇文章，有更顺滑、更流畅的阅读感受，也方便收藏。使用方法点我头像，底部菜单栏点击聊挖机！", "url": "http://www.toutiao.com/a6434994888085356802", "title": "神钢最小迷你挖掘机，操作重量仅1吨，才10.5马力！", "time": "2017-06-30 23:07:05"}
{"content": "文/六大串近两年来，有很多新的手机机型相继发布。值得注意的，不知道什么时候开始，手机的电池都开始内置，不支持拆卸。不像以前，手机的电池可以随意拆卸。手尤其是手机没电的时候，抠电池，换电池一气呵成，只要有万能充，仿佛一切安好。就别论跟现在智能边充电边玩手机。那么为何现在绝大部分手机都是内置电池。如小米、oppo、华为等的主流机型都是内置电池，不支持拆卸。那么为啥手机产商都更倾向使用内置手机电池呢？那就先以雷军的小米手机为例子。小米的早期机型的电池是可以拆卸，近两年来小米的机型都是一体机，就是手机电池内置，不能拆卸。对于内置手机电池的机型来说，手机没电了，只能边充点电边玩！再也不能像过去，抠电池，换电池然后满血复活。现在手机电量可是刚需，出门在外。谁也不能随意就能找到充电的地儿。所以充电宝就能成了很多人的新选择。雷军(微博)曾表示，小米移动电源占了80%的市场份额。或许，小米现在主推的机型的手机电池都是内置，或许就是为了卖充电宝，充电宝也叫做移动电源。当然目的不可能这么简单，毕竟很多手机现在都是内置手机电池，不止小米手机。现在几乎所有千元以上机型都是内置手机电池。就像苹果手机，从一开始手机电池就是内置的。而且安卓手机刚兴起的那几年，内置电池的手机都是定位高端机。所以，在很多人的眼中。内置电池的手机就是比可拆卸电池的手机高级。这对要卖更高、更贵的手机产商来说，内置手机电池势在必行。现在的手机的的屏幕越做越大，随之的是用户的手机耗电量不断增加，很多手机的电池容量就越做越大。有人开玩笑道：手机电池就是10万毫安（mAh），也是不够用的。当然以目前技术来说，手机电池的容量不可能做这么大。但是电池的容量越大，手机产商的成本就随之升高。能省一点，那就是多赚了。记得以前买手机都是有送耳机还有的会送两块电池。不过内置电池了，就一个充电器其他不能多送了。更别论雷军还建议取消买手机附带充电器。。其实，在小米官方商城，小米的充电器远不止是15块这么简单。。还有就是可以拆卸电池，还要为手机电池和手机的接触点专门做处理。而且内置电池，只要把电池和手机焊接在一起就好，简单快捷，更重要的是省钱！内置电池，这样设计手机电池占用的空间更少，从而让手机更为轻薄。提前内置电池，却不可随意拆卸。能够让手机保持一体化和完整性，整个手机的屏幕和后盖都是无缝的焊接的。让手机能够更好的防水和防尘。就如苹果手机取消耳机接口，就是为了提升手机的防水功能。最后，更薄、能防水和防尘的手机买贵一点，我想消费者都能同意吧。。。以目前的手机电池技术，通常来说一块手机电池的寿命最多就是2-3年。在过去手机电池可拆卸的时候，电池坏了，换一块就行。不过就内置电池的手机，一旦手机电池出现问题。更换电池是相当的麻烦。很多人考虑的更多是直接更换手机。这对手机产商来说，这不是直接刺激了销量吗？", "url": "http://www.toutiao.com/a6433182621575938305", "title": "为啥现在的手机电池不可拆卸？背后原因居然这么鸡贼", "time": "2017-06-30 23:08:04"}
{"content": " 小编写的一篇关于法国媒体，解读中国军备科技越封锁越强大的稿子引起了普遍共鸣，无数平台转载，还有大量自媒体在不通知小编的情况下直接抄袭，并且抄袭的作品阅读量点击率同样很高，较高的时候这篇稿子我接到抄袭报警240多次，暂且不说维权的问题，就从抄袭的频度来看，这篇文章是引起了多数人的共鸣。今天小编就从另一个角度再梳理下，法国媒体疑惑的问题，为啥中国军备越封锁越强大，并分析下美日等国在谋划什么新手段。  西方认为中国没有信仰其实他们错了，中国人的信仰和西方人的信仰非常不同，中华民族不会信仰虚无缥缈或者宗教式的人物。中国人的精神信仰非常简单，他们的精神信仰就是自己的祖先，其具体表现就是“光宗耀祖”、“叶落归根”、“不给先人蒙羞”。国人的信仰从未改变一直都是历史，古人大都想青史留名，留待后人传颂。现在也不例外，还有一点，自己的故乡只能自己黑，别人黑心里就不痛快。 中国人信仰祖宗，这是真实的。由于信仰祖宗，对祖产、祖屋、故土都很珍惜，以致对之有敬仰之情。由于信仰共同的祖宗黄帝炎帝，中华民族凝聚在一起，对祖国有至高无上的崇敬之情，誓死捍卫祖国的大好河山，几千年来中国一统江山。中国人心中都有一个家字，独自一人，自己是家，结婚生子，是三口之家，面对外族，自己的家族是个大家，对于别国，祖国就是家，而家在人心中是最重要的。很多人不理解我们的行为，因为他们信仰的是上帝这种虚无。 天，地，君，亲，师，大同世界，追求真理！才是中国人的大信仰！中国人信仰的是大教！何为大教看看老残游记中有详细的解释。小教讲因果轮回，有罪赎罪等。我中国大教是以道德良心为基础。中国人有信仰!自古以来什么事不靠神，靠自己!这是世世代代传承下来的宝贵精神。天漏了我们自己补，太阳多了我们自己射，山高了我们自己移，海深了我们自己填。国家有难我们不走自己建设! 女娲补天，盘古开天，精卫填海，夸父逐日，愚公移山，后羿射日，大禹治水……这一切一切，无不指向中国民族真正的信仰之源——命运在我，厚德载物，悲怀天下，勤劳勇敢，自力更生，自强不息，敬天不畏险，信己不迷神……这才是中华民族屹立不倒的秘密！ 中国的文化里集结了中国人的信仰，对家庭的孝，对国的忠，做人的诚实，做人的仁义，就是这种精神激励着钱学森、黄大年、马伟明等等数不清的科学家为了祖国突破封锁、超越美国、超越世界、引领世界献出毕生的精力。 黑格尔曾经说过，对于欧洲人来说，一提起古希腊，就有一种家园之感。那么，对于中国人来说，对文化之根的自觉追寻和接续，是我们重新揭示自己的文化本根性的契机，它无疑是实现文化认同的内在基础和获得文化归属感的不可替代的依据。 穿旧鞋坐二等座的刘先林院士带领着团队攻克了一项又一项技术难关，结束了我国先进测绘仪器全部依赖进口的历史，为国家节省近2亿元，创汇1000多万元。因病去世的“布鞋院士”——李小文是我国遥感领域“泰斗级”人物，床榻上的他还想着，“不浪费国家资源，不给别人带来拖累”。被誉为“中国核潜艇之父”的中国工程院院士黄旭华老人，62岁时登上了潜艇，并下潜水下300米，成为了世界上第一位核潜艇总设计师亲自下水做深潜试验的人。 中华优秀传统文化为全天下所有炎黄子孙达成文化共识提供了一个基本平台。从某种意义上说，中华民族的伟大复兴，应该是中华民族文化的全面复兴。中国传统文化的优秀精华，无疑是中华民族文化软实力的最深刻的根源和最丰厚的土壤，在它的基础上达成的普遍文化认同，才能使中华民族在世界历史舞台的博弈中胜出，岿然屹立于世界民族之林。 美国技术封锁措施不仅没能阻滞中国技术爆发，反而在一定程度上激发了中国斗志，正所谓“没有压力就难有动力”，强大的封锁反而成为了逼着中国自主创新争一口气的源动力，促使中国取得了一个又一个科技壮举。 一个民族一定要有一个大家都认同的文化或信仰，这样这个民族的人们才会有归属感和身份认同感，才会团结在一起，如果丧失了对自己中华文化的认同，虽然他还讲中国话，那他其实已经不是中国人了，所以最可怕的不是战争的侵略，而是文化的侵略，民族复兴，先从文化复兴开始！！  美国前总统奥巴马2016年批准在俄罗斯的基础设施中部署网络武器。据悉美国也准备针对中国进行类似的部署，通过网络武器窃取中国军备核心技术，从而阻滞中国军备科技快速发展。美日等西方国家准备借鉴汽车行业成功遏制中国发展的经验，在某些领域实施柔性合作，又给中国提供必要技术支持避免激发中国斗志，同时又杜绝给中国核心技术让中国失去发展潜力。 第三种策略就是。美国知道一味封锁可能无效，但是不封锁又不行，为此美日等西方国家借鉴苹果手机的策略干扰中国军备技术发展。苹果手机本来性能一般，但是其利用中国部分青年崇洋媚外的心理占据了中国巨大市场。苹果手机有个独特之处，那就是它自己是个封闭的王国，它可以设置自己的后门供美国随意监听用户信息，可以设置门槛随意下架用户软件，并且能够随意关闭用户诸如打赏、支付之类的功能。 美日等西方国家认为，他们可以借鉴苹果策略，在中国培植一些类似的技术公司，将来形成一定用户规模之后进行随意控制，这样就可以控制中国军备科技发展，并且在无意间做到。媒体指出，中国大量年轻人细化花高价买苹果手机，并且有些死果粉连夜排队购买随时监控自己的手机，说明美国的手段很成功，中国确实应该警惕这种策略应用到其他技术领域。 在5ooo年的中国历史上，中国领先世界是主旋律，落后只是小插曲，中国人有三个重要基因:聪明+努力+坚持，中国人从围棋中学到了大局观，从中国书法上学会了结构感和系统化，从麻将中学会了应变能力，韩国学了围棋，但没学到书法和麻将。曰本学会了围棋和书法，没学麻将，所以曰本胜过韩国，但不学麻将的曰本人应变能力差，所以轻松被中国赶超。 为了祖国强大民族强盛我们必须保持谦虚谨慎不骄不躁的作风，千万不要再走清朝末年的老路了，不怕敌人强大就怕自己虚弱，大象虚弱也会被猎犬欺负的！我们团结起来共同加油吧！", "url": "http://www.toutiao.com/a6435854284167840258", "title": "强大封锁换来中国军备科技井喷式爆发，美日不甘心，策划新阻滞策略", "time": "2017-06-30 23:09:05"}
{"content": "据说这是为了满足果粉对控制中心自定义的需求，iOS才变成了这样然后iPhone用户还可以通过控制中心的定制界面，来修改它所有的选项。最明显的APP Store的改变，就是底部的菜单栏，前三项变成了：今天、游戏、应用这是详情页介绍", "url": "http://www.toutiao.com/a6429435967442927873", "title": "看对比图，就知道iOS10和iOS11的区别到底有多大了", "time": "2017-06-30 23:11:04"}
{"content": "为什么同样是餐厅，有的人家就能红红火火恨不得排队两公里，而有的店却冷冷清清，门可罗雀。今天我们的小鲜女——勤女士要给大家说说几点餐饮：1迎合所有口味，将店开成杂货铺很多做餐饮的人都喜欢讲究“多元化”发展，认为酸甜苦辣咸一个不能少，只有面面俱到才能抓住所有消费者。为了适应所有消费者的口味，他们一味去改变调整，把自己的店变成了餐饮版的“杂货铺”，不但成本大大提升，产品质量也难保证，最终只能看着生意越来越差。其实每家餐厅的精力都是非常有限的，一旦精力过于分散，往往就会顾此失彼。2盲目跟风，什么好做做什么现在餐饮行业很常见的另一大现象就是：跟风，什么好做做什么....这本身没有什么问题，作为餐饮老板，今年流行什么菜卖什么菜这是很常见的事情。但坏就坏在很多经营者将精力放在了“跟风”这个动作上，闻风而动。一开始跟随某风潮，但在还没成长起来的时候就换到了另一风潮上，永远半途而废....永远与成功失之交臂。3菜品从主角沦为配角现在很多餐厅花哨的噱头很多，菜单设计、内部装修、盘碟设计……都精美异常，却惟独没有在菜品上倾注更多的精力。也许刚开始大家都会被吸引，但久而久之人烟日渐稀少。这就是忽略了做餐厅的最根本目的。一个好的餐厅最根本的生命力就是菜品质量，无论餐厅的名字如何，无论它的定位是什么，失去了这一点，就不能称其为一个合格的餐厅，更何谈成功。是指，企业挖掘消费者需求，从整体氛围的营造以及自身产品形态的营造去推广和销售产品，主要是深挖产品的内涵，切合准消费者的需求，从而让消费者深刻了解该产品进而购买的过程。1营销就是打折 很多老板认为营销就是宣传、打折、搞活动。但其实这只是。是商家发出刺激消费的各种信息说服或吸引消费者购买其产品，以达到扩大销售量的目的。是一时之计，离开合理的营销系统，促销一结束，你的生意仍然会回到从前一样。而营销的目的是要产生可持续收益，可以通过促销让顾客认识你，了解你，但是必须通过合理的产品结构、定位等营销系统让顾客形成重复购买，并形成口碑传播，最终顾客是否成为回头客还是要靠餐厅的产品、价格、服务、环境等等各种因素。2生意不好，才做营销 很多的经营者都是等到生意不好时才想起做营销，但往往这也是使餐厅生意变差的因素之一。现在餐饮市场竞争这么激烈，顾客的选择性这么多，你一疏忽，本来是你的顾客，也被别人抢走了。一般营销工作的结果有两个方面的体现，一是“引流迎新”，二是“回头客”。前者大部分经营者都很重视，但后者常常被忽略。其实营销真正的功夫应该在“回头客”上，因为“回头客”不仅能带动销量，更能“引流迎新”。3生意不好，是营销不到位如今餐饮市场竞争激烈，很多餐厅的生意大不如前，于是有不少经营者认为，这是营销活动没做好，于是他们不停地搞活动，打折，可是效果依然不佳。其实，这是他们对营销不够了解。一个营销系统至少包含：。很他们家都只重视了促销政策，但其实前期的市场分析与产品定位更重要，只有在营销的每个环节都下功夫，才能让生意日渐兴隆。以上就是小鲜女——勤女士为大家盘点的经营者常见的错误观念，小伙伴们看完了千万引以为鉴哦！味之素公司期待与各位的共同成长~", "url": "http://www.toutiao.com/a6436220909367296257", "title": "做餐饮千万不能犯的错，你中了么？", "time": "2017-06-30 23:11:05"}
{"content": "互联网时代，智能手机已成为人们获取信息、购买、娱乐等行为的重要互联网端口，且这些应用所产生的数据流量在不断攀升。据了解，人们用手机流量上网时，喜欢刷微信，聊QQ、看视频、听音乐、看微博、逛淘宝等。而用手机上网看视频耗费流量最多，现在人们已经不愿意在固定场所看电视，更多地是选择随时随地拿出手机，随便一按想看就看。睡前醒后“刷一刷”也已经成为了一种常见现象，那么问题来了，你手机套餐流量够用吗？小林是个资深游戏迷，对他来说打游戏流量必不可少。小林说：“现在最火的王者荣耀，我也很喜欢，只要闲下来，在哪都要杀两局。”所以小林的流量就总是不够用，有时候为了游戏要买流量叠加包。然而，只是学生党的他有时候也会为购买流量包而发愁，毕竟价格也不便宜。小林表示：要是有个价格实惠的无限流量就好了。王先生说：“现在只能手机流量用的越来越多，手机套餐是固定的2G流量，但是平常出差比较多，在途中听听音乐、玩玩游戏，流量就不知不觉用光了。”王先生表示：虽然有时候运营商也会给他赠送数据流量包，但是往往买的是全国通用的，现在赠的却是本地的，在外地出差需要上网的时候根本指望不上。经常是到了月底，全国流量不仅早用光了，还要购买流量叠加套餐，不买的话流量漫游费用也不少。王先生表示：要是手机流量不限制地方就好了。林小姐在一家婚庆机构上班，从事婚礼策划相关工作，因为平时经常要跟客户微信沟通交流，从普通的业务介绍，到策划选景，甚至是视频都会通过微信发送给客户。林小姐表示：每个月的流量消耗都超标，套餐流量远远不够用。流量不够用怎么办？流量不够用时，大多数直接订购流量叠加包/加油包以满足套餐的额外流量需要，也有直接关闭手机数据流量的，在手机检测到有WiFi时才连网，但因公共WIFI存在安全隐患，多数情况下使用起来并不是特别安心。也有的用户就比较“随意”，不管不顾继续使用，资费直接从话费扣除。那么，流量不够，究竟如何应对？福利来了：欣睿通充电宝MIFI，全国4G流量不限量，各类人士都很适合。响应国度“宽带提速降费”的招呼，欣睿通MiFi58元4G国内包月流量无限用，平均网速50M-100M享受极速上网体验，不必担心外出漫游资费昂贵、套餐流量超标。欣睿通MIFI内置SIM卡，采用MTK6735/6737主芯片，支持多种方法的快速数据传输，高速、稳定、信号强大，让用户在外办公、旅行中感受丰富的移动体验。欣睿通MiFi充电宝造型时尚圆润，机身薄至12.8mm，无论是商务办公、户外旅游、自驾都可随身携带，给用户提供快速的网络连接，打破网络互联空间限制，为学习、娱乐、生活片提供便利。欣睿通充电宝MIFI有5000毫安的真实容量电池，强大的续航能力可保障用户24小时持续上网，还能帮助周边设备补充能量，不必担心终于有了网络却没电的无奈和悲催。在以上这些亮点下，欣睿通无限流量MIFI能够在更多的移动场景下，提供用户网络互联的便捷、急速体验。无限流量的时代已经到来，如此优惠，流量不够的小伙伴，你们心动了吗？", "url": "http://www.toutiao.com/a6436520005869420801", "title": "无限流量MIFI便携式无线装置：流量随时随地有", "time": "2017-06-30 23:25:05"}
{"content": "当你看视频、追剧或者看直播时，很多人都是一气之下，……这是什么问题？很多人自然而然地，觉得是宽带的问题，顺便骂两句联通电信。但其实，下面，科不南就教你几招自查方法，让关键时刻，WiFi看球不卡顿。这是科不南最常用的一招，在关键足球直播、NBA直播前，这是为什么呢？首先，电信运营商给的猫（Modem），无论是光猫还是ADSL猫，都是持续和运营商连接着的，时间一长，局端的速率就有可能出现问题，导致降速。，100Mbps就是100Mbps。然后，我们的路由器，在工作时会不断产生日志，长时间连续工作不重启，所以，这是最笨的一招，也是最实用、最方便的一招，WiFi有问题，都先试试这个。如果卡顿毫无规律，经常突然卡顿，这可能只是邻居回家了。这是很多人都忽略的一点，总觉得自己的WiFi忽快忽慢，以为是高峰期的原因，其实，很可能是邻居家的WiFi，用的和你家的是同一个频段。同一频段下多个WiFi路由器、多个连接设备一起工作，就会互相干扰，降低速率。如果你家的WiFi也存在“抽风”的情况，那可得好好检查一下频段问题了。那么，频段该如何看呢？首先你得会进入路由器的设置页面，在电脑浏览器填写路由器的IP地址（路由器机身上有），输入用户名密码，即可登录。然后找到WiFi设置选项，好的路由器会有自动搜索最佳频道的功能，会让你选择最不拥挤的频道。如果你的路由器没有这个功能，那么只能换一个频道试试，从1~13，可以挨个试试，直到找到感觉，速度变稳定。以前，有一个朋友向我求助：，网络是百兆光纤没问题啊？我仔细询问之下，原来他看篮球，在比赛暂停时，总喜欢跑去上厕所，而恰好——能上网，但信号不那么好，速度很慢。而且，很多直播的视频服务器，在短暂中断后，是，只能手动重新打开节目重连。因此，要想自由自在地看直播，要避免家里有WiFi盲区。最简单的办法就是，，WiFi信号穿墙后是慢得几乎不能用了，穿门还好一点，起码能保证流畅。如果实在无法做到，建议考虑在家里布置2个WiFi热点。如果上面三招都做了，还是卡怎么办？很多人真有这种情况，因为家里的WiFi设备多，而且自己喜欢看的是高码率的蓝光级直播源。这时，因此，这类用户可以考虑更换一个最新的、支持双通道的5GHz WiFi路由器。这种路由器可以同时发射2.4GHz信号和5GHz信号。电视机、音箱、智能灯泡、智能摄像头等可以用2.4GHz WiFi。而手机、平板电脑、笔记本电脑可以用5GHz WiFi。这样，除了5GHz能提供300Mbps以上的高速度外，还能避免这些设备互相干扰。目前，只要是比较新的手机、电脑和平板，都已经支持5G WiFi了，而一个5G路由器，也就一百多元起，并不昂贵。让我们愉快地看直播吧！如果你还有什么更好的招数，欢迎和科不南在讨论区内切磋。，让更多的人知道！___________________________本文已在版权印备案，如需转载请点击此链接：http://101704050005656.bqy.pub", "url": "http://www.toutiao.com/a6410608786029822209", "title": "教你4招，让手机WiFi看视频不再卡", "time": "2017-07-01 12:43:20"}
{"content": "因为股价大涨，电商巨头阿里巴巴成功赶超腾讯成为亚洲最大市值公司，马云再度夺回中国首富宝座，同样因为股价飙涨，杰夫·贝索斯，亚马逊创始人，这个与马云同岁的男人，个人财富已接近860亿美元，距离比尔盖茨900亿美元左右的财富，只差40亿美元。两个同岁的男人，都是选择了电商，一位成为中国首富，一位即将取代盖茨成为世界首富！1995年，从金融服务公司辞职的贝佐斯与妻子从纽约开车来到西雅图创业，他选择了一处车库作为办公地点，创建了全美第一家网络零售公司——Amazon.com这是以世界上那条最大的河流来命名的公司，贝佐斯借此名是希望它能成为图书公司中名副其实的“亚马逊”，他选定了先卖书籍，认为书籍特别适于在网上展示，而且美国是出版大国，图书年销售额为2600亿美元，但实体书店的销售额只占12%。贝索斯认为图书行业大有可为那一年，贝索斯刚刚30岁，结婚刚满一年。但是就如同17年前马云带十八罗汉创建阿里巴巴一样，没有想到自己亲手创建的公司会成为国际巨头！最初，亚马逊的仓库里只有40本书，但网站上却上线了超过150万种书籍。每当有顾客下单以后，亚马逊的员工才去找出版商采购在亚马逊发展的路上也遇到颇为强劲的对手——传统巨人巴诺书店。但在这场“世纪之战”当中，资历尚浅的亚马逊凭借着价格战以及服务的便捷性“秒杀”了这个强大的传统对手首先，亚马逊是最便宜的书店之一，它天天都在打折，就好像每天都是狂欢节一样其次就是它的服务之方便快捷甩了传统书店好几条街。不仅网上书店的书目更加齐全，而且因为有强大的技术支持，一般购物者“选定离手”三秒钟之内就可得到回应，这样的节奏大大节省了顾客的时间。就这样，贝索斯创办的亚马逊迎来了爆发式的增长。三年之后，1997年5月15日，亚马逊在美国上市。1999年，贝索斯登上当年的《时代》杂志封面2002年，亚马逊股票狂飙50倍，市值一度高达200亿美元！2015年，对亚马逊结束了长达20年的亏损，首次实现盈利2017年3月29日，亚马逊宣布计划收购阿联酋电商Souq.com，随即53岁的贝索斯身价一天之内增加15亿美元，达到了756亿美元，超越749亿美元的巴菲特，成为世界第二！\n", "url": "http://www.toutiao.com/a6436515735565451521", "title": "这个男人，和马云同岁，创业22年，公司连续亏损20年，却即将取代盖茨，成为世界首富！", "time": "2017-07-01 12:43:20"}
{"content": "在互联网大佬的圈子里，马云和刘强东是两个高调的人，不过，和马云的高调相比较，刘强东高调却显得非常接地气。东哥是一个非常实在的人，发达以后回老家，给村里的老人一人发了一万元，总共发了600多万，把客服中心从北京搬到宿迁，从而带动老家宿迁经济的发展。给快递的员工提供一人一间的宿舍，发苹果手机，东哥做的这些举动在互联网大佬中高调的让人心服口服。他是宿迁老家人口中的大东子，也是员工口中的刘总，还是网民眼中的东哥，而怎么称呼，刘强东好像都不介意，除了有一点，不要叫自己老婆奶茶妹妹。然而，真正让东哥收获奶茶妹妹和2亿网民的心的，还是源于五年前东哥的那道命令。五年前，京东内部制定了一个规则：任何地方发生灾难，临近库房的管理人员无需向任何人汇报，有权且必须捐出库房里面所有灾区需要的物资！动员所有力量第一时间运到灾区！2013年的雅安地震，京东确认了灾区员工的安全与健康后，在就近的京东仓库第一时间将价值200多万元的物资送往救灾一线，刘强东本人也亲临一线，为抗震救灾出力。2014年鲁甸地震，京东随即宣布向灾区捐赠物资及现金共计500万元，并成立赈灾援助行动专项组，调动京东西南区人员，快速将一箱箱救援物资运往灾区。2016年，湖北的洪涝灾害，京东又是第一个将救援物资送到灾区的企业。还有今年新疆的喀什地震和前不久发生的茂县泥石流，京东又是通过这道内部神圣的命令，通过其强大的物流配送能力，第一时间将救援物资送完灾区。刘强东也因此迎得了美人的芳心，2013年与奶茶妹妹相识，2015年他们的爱情迎来了收获，走向了婚姻的殿堂。而现在的东哥，即使不在京东一线指挥，这道命令也在为灾区人民救援的希望，为社会贡献着东哥的爱心与京东的社会责任。刘强东和京东集团也在去年分别获得2016年社会责任杰出人物奖和2016年社会精准扶贫奖。现如今，京东的市值也创出了新高，达到620亿美元，约合人民币3900亿，即将取代百度。BAT即将成为JAT，刘强东和他的京东集团，正在成为中国互联网三极中的另一极。", "url": "http://www.toutiao.com/a6436233483253514497", "title": "刘强东五年前的这道命令，收获了奶茶妹妹与2亿人的心，也成就了京东3900亿市值", "time": "2017-07-01 12:43:21"}
{"content": "连搞笑内容也要做，马云的野心太大", "url": "http://www.toutiao.com/a6413845727197888769", "title": "淘宝的这个功能是用来搞笑的吗？", "time": "2017-07-01 12:45:04"}
{"content": "以Uber和Airbnb为代表的分享经济，也称共享经济，日渐发展成熟，深刻改变我们的生活。共享经济是新一轮科技革命和产业变革催生的新业态、新模式，利用网络信息技术，通过互联网平台将分散资源进行优化配置，以更低成本、更高效率实现供需匹配。2014年全球共享经济的市场规模达到150亿美金。到2025年，这一数字将达到3350亿美金。共享经济正从导入期转向成长期，2020年经济规模将占GDP比重的10%。2016年以来，以OfO、Mobike为代表的共享单车在国内如火如荼，在资本的驱逐下井喷式发展，越来越多的产品和服务加入共享经济。吃瓜群众在想：。下面小奥为您盘点的“x领域的Uber”，思考一下共享经济的未来。2016年底以来，国内共享单车突然就火爆了起来，在街头，仿佛一夜之间，共享单车已经到了“泛滥”的地步，各大城市路边排满各种颜色的共享单车。小奥感慨，自行车店是不是要关门了，修车工是不是要失业了，买了自行车的人是不是都后悔了……继共享单车在一些城市风靡以后，共享汽车也闪亮登场，纷纷亮相于北京、上海、广州、重庆、成都、武汉、杭州等十余个大中城市。消费者可以通过手机下单租用共享汽车，随叫随走，而租车费用却比城市出租车的运价还便宜。小奥一直想买一辆小奔，如今奔驰都共享了，小奥顿时苦恼了，还要不要买呢？共享充电宝近期也火了，只需扫描设备屏幕上的二维码，便能快速借到一台充电宝，使用完毕后还可在市内任一租借点归还。共享充电宝“抢滩战”正在上演，大伙儿拭目以待吧！如今房价高企，把家里空闲的房间共享出来，已经不是什么新鲜事了。Airbnb在国门外已经风靡很久了，Airbnb用户遍布167个国家近8000个城市。共享房间国内市场发展相对缓慢，也在逐步演化和发展出各种形态和品牌。小奥一直观望，也想亲自试一试，体验一把。共享办公，又叫做柔性办公、短租办公、联合办公空间，也被称为创客空间或众创空间，脱胎于美国“WeWork”的共享式办公室。两三人的创业团队、工作团队、项目团队，再也不用租赁、装修办公场地了，按时按需租赁舒适的工位即可，而且还配套高大上的公共服务哦！万亿的服装市场，共享经济早有涉足，共享衣橱的概念并不新鲜。以“多啦衣梦”为代表的时装共享平台，采用包月方式的会员制，用户只需注册会员并缴纳299元／月即可。会员可以无限试穿，运营方对服装进行消毒、杀菌、熨烫等一系列洗护，顺丰快运，“次日达”。2017年初，国内共享雨伞渐渐出露锋芒，在广州、深圳及江浙沪一带开始试运行。在不久后，地铁站点、商业区、居民区、校园、酒店等人流聚集场所将陆续提供雨伞的共享服务。城市停车位紧张已是不争的事实，核心商圈的车位共享很大程度上能缓解这一问题。比如：上班族的车位在白天经常是空着的，闲置的车位可以通过平台放置在网上，形成一个出租订单，有需要的外来车辆可以临时租用。生活在城市里，“面朝大海”往往只能是心中夙愿，即便在海滨城市也很难真正在海上一览波涛之中的风光，原因是出海的交通工具极其昂贵。显然，游艇共享是有市场。小奥很喜欢“Captain”的称谓，武汉的湖泊多，在湖上租个游艇玩一把，应该也很爽吧！热爱烹饪的主人，报名成为私家大厨，他们身份各异，却都是美食的拥趸。他们在家张罗一桌丰盛的大餐，宴请各路食客，与之同时到来的还有额外的物质报酬和相逢恨晚的朋友。共享饭局将会是一中新的形态和体验，值得期待！奥格排行是中立评估机构，为您提供更有价值的参考。本排行的样本集非全样本，奥格排行会持续收录，扩充样本集，并定时评估更新。", "url": "http://www.toutiao.com/a6411741845222686977", "title": "十大热门共享服务排行榜——除了老婆，还有哪些会被共享呢", "time": "2017-07-01 12:45:04"}
{"content": "最新好看的电视剧是一波又一波，乐乐晚上回家也都看的超开心，奈何网卡的要命，电视剧都是一播一顿很是难受，今天乐乐特地去查了一下，列出几个路由器摆放的小知识，而且不用花一分钱就能让WIFI瞬间快3倍！如何测网速首先要知道现在家里网速情况，我们所说WIFI发射的讯号其实就是无线电波，与手机和收音机发出的电磁波是一样的，WIFI的讯号波长相当的短，一般常见的只有12公分左右，而路由器所能覆盖的极限范围大约是45公尺左右，在发射信号的时候墙壁或金属再吸收掉一部分，那么距离路由器越远，讯号也就会越来越弱咯。家庭中央最重要的一件事，就是将路由器摆在家里最中央的位置，这样路由器发射的讯号强度就可以以同样的强度向四周扩散，就是一眼望去最远的视角位置，尽量不要有物体阻碍。路由器路由器一定要放在空旷的位置上，不过这时候就有业主说这样放在外面不会显得很凌乱吗？再加上有网线的连接，直接把路由器放在柜子或墙角，可是这样会阻碍讯号，导致路由器网速变慢。天线平行乐乐觉得这个最重要了，大部分的路由器都是有几根天线组成的，如果有两条的话一根要直立，另一根最好横放，当你玩手机电脑的时候，与路由器天线平行，那网速一定杠杠的，信乐乐的不会错。四根天线要是有人说家里的路由器是四根天线怎么办呢？其实很简单四根天线为了满足强迫症的对其需求，在塑料壳模具里做了三档限位，其实错落有致覆盖效果更好。wifi自测其实让天线交叉可以让信号在最强的平面空间上互补，覆盖更广的空间范围，配合下载一个专门测试WIFI的APP，这样就可以知道路由器摆放在哪一个位置讯号更好。手动加速环切易拉罐底，再展开易拉罐，最后把路由器天线穿过罐口，但自制易拉罐信号放大器受易拉罐形状和放置位置的影响，需要多次调试。现在怎么加快网速的方法你知道了么？下班赶紧回家看看自家的路由器摆得对不对吧！", "url": "http://www.toutiao.com/a6434353506337079554", "title": "嫌弃你家“路由器”卡到爆！送你5招让WiFi瞬间快3倍", "time": "2017-07-01 12:49:05"}
{"content": "各界名人云集的背景墙和马云有合作关系的明星商人不在少数，但你知道哪些名人与他私交很好嘛？马云倒是风淡云轻，小贝的却非常关注“金主”马云。看看这组萌身高差！科比·布莱恩特与马云相谈甚欢。赵薇、汪涵和马云的关系，不知道的深挖一下。调皮的马云配上功夫巨星李连杰，看来私交甚好！印度总理纳伦德拉·莫迪在上海与马云私聊，并且离开时候还主动发推特说明“和马云交流十分愉快！”比利时国王菲利普在皇宫设宴邀请马云，并且和首相米歇尔先后在社交媒体晒出与马云会面的照片。奥巴马与马云的关系也匪浅，多次与马云共进午餐。美国曾经的总统看来都有马云有或多或少的关系。", "url": "http://www.toutiao.com/a6412170765466222850", "title": "好奇马云的朋友圈都发什么？", "time": "2017-07-01 12:50:04"}
{"content": "人类制作的机器人小狗   ", "url": "http://www.toutiao.com/a6433224665817088257", "title": "细思恐极！BBC纪录片是如何拍的那么真实的？", "time": "2017-07-01 12:54:05"}
